<div class="row">
<div class="small-12 columns">
<div class="small-block-grid-1 large-block-grid-3 medium-block-grid-3">
<div data-wow-delay="0.2s" class="wow fadeInRight">

                        Общие положения соглашения, обязанности и права пользователей:<br>
						<br>
						1.1 Проект является системой, для приема активных вкладов, и для инвесторов <b>...</b><br>
						1.2 Регистрация в проекте подтверждает согласие участника с условиями пользовательского соглашения.<br>
						1.3 Администрация не несет ответственности за возможный ущерб, понесенный пользователем в результате использования проекта.<br>
						1.4 Пользователям не достигшим 18 лет регистрация в проекте запрещена.<br>
						1.5 Пользователь имеет право на внесение денег на личный счёт в проекте.<br>
						1.6 Пользователь имеет право требовать выполнения норм пользовательского соглашения с администрации проекта, кроме случаев, когда сложившаяся ситуация не зависит от Администрации системы.<br>
						<br>
						Пользователи обязуются:<br>
						<br>
						2.1 Соблюдать настоящие правила в полном объеме.<br>
						2.2 Не вводить Администрацию системы в заблуждение путем предоставления недостоверной информации.<br>
						2.3 Знакомиться с обновлениями пользовательского соглашения.<br>
						2.4 При обнаружении неисправностей, ошибок в программном обеспечении сайта незамедлительно обратиться в раздел контактной информации.<br>
						2.5 Не использовать ошибки программного обеспечения для взлома сайта. Попытки взлома будут пресекаться администрацией вплоть до удаления аккаунта пользователя.<br>
						2.6 Не размещать компрометирующую информацию об администрации, пользователях и системе на сторонних ресурсах.<br>
                        2.7 Не использовать 2 и более аккаунтов в системе. Попытка создания мультиаккаунта будет пресекаться администрацией вплоть до удаления аккаунта пользователя без возврата вложенных средств.<br>
						<br>
						Обязанности и права администрации:<br>
						<br>
						3.1 В случае несоблюдения правил пользовательского соглашения, администрация оставляет за собой право удалить аккаунт пользователя без предупреждений и без объяснения причин.<br>
						3.2 Администрация может вносить в эти правила изменения без предупреждения пользователей.<br>
						3.3 Письма присланные администрации, имеющие нецензурное содержание, несущие оскорбительный характер или угрозы — будут игнорированы.<br>
						3.4 При попытке ввести администрацию в заблуждение, будут приняты меры по удалению аккаунта пользователя.<br>
						3.5 Администрация обязуется сохранять конфиденциальность информации зарегистрированного пользователя, полученной от него при регистрации.<br>
						3.6 Администрация не несет ответственности за возможный взлом аккаунтов. Во избежание взлома необходимо использовать сложные пароли.<br>
						3.7 Администрация не несет ответственности за возможные потери пользователя в результате краха системы.<br>
						3.8 Администрация имеет право осуществлять перезапуск сервиса с обнулением любых учетных данных при достижении нулевого баланса счета системы.<br>
						3.9 В случае отказа от принятия новых правил, администрация оставляет за собой право удалить аккаунт пользователя.<br>
						<br>
						Платежи:<br>
						<br>
						4.1 Пользователи могут сделать вклад на сумму от 50 до 30 000 Руб. при помощи платежной системы <b>Qiwi Кошелек</b>.<br>
						4.2 Перечень платежных систем, при помощи которых можно совершать ввод и вывод средств может корректироваться администрацией.<br>
						4.3 Подтверждение вклада происходит в течении четырёх часов, а разморозка доступных для вывода средств производится в течении 24 часов.<br>
						4.4 Заявки на вывод средств принимаются круглосуточно.<br>
						<br>
						Ответственность:<br>
						<br>
						5.1 Администрация не гарантирует полный возврат денег.<br>
						5.2 Фактом регистрации вы соглашаетесь с условиями пользовательского соглашения.<br>

</div>
</div>
</div>
</div>

<hr>